<?php

$this->title = 'Создание идеального кофе';
$this->params['breadcrumbs'][] = $this->title;

?>

<div class="container">
  <div class="year ps-5 py-3">
      <h1 class="text-danger fs-1">Создание идеального кофе</h1>
  </div>
  <div class="row">
    <div class="col-md-6">
      <p class="fs-4 text-justify">
        Начиная с 1909 года, в семейной фирме работает уже четвертое поколение обжарщиков.
        Продукция всегда отличалась исключительно высоким качеством.
        Обжарка смесей лучших сортов кофейных зерен всегда происходит на собственном предприятии.
        При этом сырье импортируется непосредственно из стран-производителей и подвергается
        двойной очистке от возможных загрязняющих примесей: первый раз еще до прибытия
        из Триеста, и второй раз – уже на предприятии. <br>
        Продолжая семейные традиции, кофейные зерна из разных стран происхождения смешиваются
        перед обжаркой, а не после нее.
        При этом в ходе процесса обжарки происходит настоящий взрыв вкусов и ароматов,
        гармонично сливающихся в единое целое.
        Это обеспечивает постоянство свойств и однородность наших блэндов.
      </p>
    </div>
    <div class="col-md-6 d-flex align-items-center justify-content-center">
      <img src="img/site/produzione_qualita_01.jpg"
           class="img-thumbnail"
           alt="produzione_qualita_01">
    </div>
    <div class="col-md-6 d-flex align-items-center justify-content-center">
      <div class="text-center">
        <img src="img/site/produzione_qualita_02.jpg"
             class="img-thumbnail"
             alt="produzione_qualita_02">
        <p>Maria Gabriella Cagliari</p>
      </div>
    </div>
    <div class="col-md-6">
      <p class="fs-4 text-justify">
        Каждая партия кофе подвергается строгому и тщательному контролю, начиная от образцов
        зеленого кофе и до обжаренных зерен и уже приготовленного напитка, что гарантирует
        неизменное соблюдение декларируемых нами высочайших стандартов качества.
      </p>
    </div>
    <div class="col-md-6">
      <p class="fs-4 text-justify">
        Доктор Данте Кальяри, представитель третьего поколения обжарщиков,
        обладает пятидесятилетним опытом работы в отрасли.
        Сразу после окончания в 1964 г. Болонского университета по специальности «Экономика»
        (кстати, его дипломная работа была посвящена именно кофе) он отправился в Бразилию,
        а именно в Сан-Паулу, где прошел несколько различных курсов обучения по темам,
        относящимся к кофейной промышленности, в частности, курс о различных ареалах
        произрастания кофе в компании Anderson Claiton. Именно он, вместе со своей дочерью
        Марией Габриэлой, занимается отбором сортов кофе из различных ареалов,
        которые затем подвергаются тщательно продуманному процессу смешивания,
        обеспечивающему получение эксклюзивного продукта.
      </p>
    </div>
    <div class="col-md-6 d-flex align-items-center justify-content-center">
      <div class="text-center">
        <img src="img/site/produzione_qualita_03.jpg"
             class="img-thumbnail"
             alt="dott. Dante Cagliari">
        <p>dott. Dante Cagliari</p>
      </div>
    </div>
      <div class="col-md-6 d-flex align-items-center justify-content-center">
          <div class="text-center">
              <img src="img/site/produzione_qualita_04.jpg"
                   class="img-thumbnail"
                   alt="produzione_qualita_02">
          </div>
      </div>
      <div class="col-md-6">
          <p class="fs-4 text-justify">
              В отличие от других местных предприятий наша компания применяет такие способы обработки сырья, в которых используются производственные технологии, отдающие приоритет качеству продукции, а не экономичности производства:

              Медленная обжарка продолжительностью 18 минут
              В ходе этого процесса, более медленного и, следовательно, более дорогостоящего с точки зрения энергопотребления, по выполнении обжарки на две трети производится выключение второй горелки. Более продолжительный процесс обеспечивает сохранение всех ароматов и повышает равномерность обжарки.

              Исключение рециркуляции дымов
              Исключив рециркуляцию дымов, мы добились того, что кофейные зерна не приобретают неприятные запахи и привкусы. Дело в том, что дымы, образующиеся в ходе обжарки, содержат загрязняющие и вредные вещества, такие как целлюлоза (непригодная для пищеварения), и мы предпочитаем сразу же удалять их, отводя через соответствующий воздуховод. Такая мера повышает качество готовой продукции, но одновременно увеличивает себестоимость производства, так как не позволяет осуществлять рециркуляцию тепла.

              —    Воздушное охлаждение

              После обжарки мы охлаждаем наши смеси только холодным воздухом, в то время как бóльшая часть обжарщиков предпочитает использовать водяное охлаждение. Преимущество водяного охлаждения является очевидным: увеличение веса кофейных зерен (за счет поглощаемой ими воды) примерно на 5 % с соответствующем увеличением прибыли. Вследствие применения воздушного охлаждения на обжаренных нами зернах никогда не образуется плесень, и они всегда являются свежими и ароматными.

              Благодаря таким свойствам наши смеси премиум-класса высоко ценятся как в Италии, так и за рубежом. Качество нашей продукции позволило нам быстро расширить экспортные поставки, которые осуществляются сейчас более чем в 40 стран и играют главенствующую роль в наших продажах.
          </p>
      </div>


  </div>
</div>
